[
  {
    "id": "1",
    "category": "Health",
    "name": "Wellness Wealth Workshop",
    "image": "https://i.ibb.co/swLrC3J/img-01.png",
    "price": "89",
    "description": "Join our Empower Your Life Seminar on June 15, 2023, for a day of transformation. Explore the secrets to financial prosperity and holistic well-being. All levels are welcome at this event, priced at just $99. Don't miss this opportunity to unlock the potential within you.",
    "title": "Wealth & Wellness Seminar",
    "schedule": "October 10-15",
    "duration": "7Hr",
    "age": "12Y",
    "level": "Medium"
  },
  {
    "id": "2",
    "category": "Health",
    "name": "Global Health Fairs",
    "image": "https://i.ibb.co/XLnVjW0/img-02.png",
    "price": "300",
    "description": "Discover the world of health and wellness at our Global Health Fairs. Join us on June 15, 2023, for a day of interactive sessions, expert advice, and exciting exhibits. Whether you're a fitness enthusiast or a healthcare professional, this event offers valuable insights for all. Secure your spot today for just $99 and be part of the global wellness movement.",
    "title": "World Wellness Expo",
    "schedule": "October 15-20",
    "duration": "3 days",
    "age": "Adult",
    "level": "Intermediate"
  },
  {
    "id": "3",
    "category": "Fitness",
    "name": "Fitness Fusion Fiesta",
    "image": "https://i.ibb.co/HDFNF4R/img-03.png",
    "price": "50",
    "description": "Get ready to groove and move at the 'FitFusion Extravaganza' – the ultimate fitness party of the year! Join us on October 26, 2023, for a high-energy celebration of fitness and well-being. This fusion fiesta combines the best of dance, yoga, and strength training in a dynamic, fun-filled event suitable for all fitness levels.",
    "title": "Fitness Fusion Fest",
    "schedule": "October 26-30",
    "duration": "Daily 4H",
    "age": "14Y",
    "level": "Beginner"
  },
  {
    "id": "4",
    "category": "H & W",
    "name": "Health is Wealth Summit",
    "image": "https://i.ibb.co/jZfCm7F/img-04.png",
    "price": "199",
    "description": "Health is Wealth Summit is a transformation event that explores the intricate relationship between health and wealth. In this summit we delve deep into the strategies and insights necessary to achieve financial prosperity while maintaining a vibrant and healthy lifestyle.\n\nJoin us at the Wealthy Living Summit to unlock the secrets of holistic success where health and wealth go hand in hand towards a brighter future",
    "title": "Health is Wealth Summit 1st Edition",
    "schedule": "September 01",
    "duration": "1 Days",
    "age": "Anyone",
    "level": "All Levels"
  },
  {
    "id": "5",
    "category": "Meditation",
    "name": "Yoga and Fitness Forum",
    "image": "https://i.ibb.co/Yfbk6g2/img-05.png",
    "price": "37",
    "description": "Join our Yoga and Fitness Forum, where wellness enthusiasts and experts gather to share knowledge, practice yoga, and discuss the latest trends in fitness. Discover the power of yoga, connect with like-minded individuals, and explore new fitness horizons. Embrace a healthier lifestyle and enhance your overall well-being with the Yoga and Fitness Forum.",
    "schedule": "Anytime",
    "title": "Outdoor Mental Health Webinar Yoga & Meditation ",
    "duration": "2Hr",
    "age": "10Y",
    "level": "Basic"
  },
  {
    "id": "6",
    "category": "Wellness",
    "name": "Healthy Habits Seminar",
    "image": "https://i.ibb.co/VTswGmg/img-06.jpg",
    "price": "Free",
    "description": "The Healthy Habits Seminar is your gateway to a healthier and more fulfilling life. Join us for an informative and engaging event where experts share insights on cultivating and maintaining positive habits. Learn practical tips for nutrition, exercise, mindfulness, and stress management. Whether you're looking to boost your energy, manage your weight, or reduce stress, this seminar has you covered.",
    "title": "Create mindset of Healthy habit Free Webinar",
    "schedule": "November 15",
    "duration": "5Hr",
    "age": "Anyone",
    "level": "Normal"
  }
]
